Repository: kassyi/Kelmis
Catalog: Kassyi.NFC.Kelmis/Strings/*/Resources.resw
Source language: en_us
Languages: ja_jp

# CanNotUseReader
source: Can't use nfc reader
ja_jp: NFCリーダーが使用できません

# TouchIcCard
source: Touch the SF card
ja_jp: 交通系ICカードをタッチしてください

source: Reading
ja_jp: 読み取り中

source: History is not enough
ja_jp: 履歴が足りません

# TouchIcCardAgain
source: Touch the SF card again
ja_jp: もう一度カードをタッチしてください

# ReleaseCard
source: Read complete. Release the card
ja_jp: 読み取り済み。カードを離してください

# AggregationC.Content
source: Aggregation
ja_jp: 集計

# BatchModeH.Header
source: Show History aftre scan
ja_jp: スキャン後履歴を表示

# CalendarC.Content
source: Calendar
ja_jp: カレンダー

# HistoryC.Content
source: History
ja_jp: 履歴

# ScanC.Content
source: Scan
ja_jp: スキャン

# ScanH.Header
source: Scan
ja_jp: スキャン

# SettingC.Content
source: Setting
ja_jp: 設定

# SettingT.Title
source: Setting
ja_jp: 設定

# PlaySeAfterScanH.Header
source: Play sound effect after finish Scaning
ja_jp: スキャン完了時に音を鳴らす

# AboutThisAppH.Header
source: About this app
ja_jp: アプリについて

# BackupH.Header
source: Backup
ja_jp: バックアップ

# Disabled
source: Can't use app
ja_jp: 利用できません

# AutoBackupDescriptionT.Text
source: When you connetct with your Dropbox account, It can be Back up automatically when you touch SF card.
ja_jp: Dropboxと連携すると、交通系ICカードをタッチした時に自動でバックアップできます。

# DropboxAccountT.Text
source: Dropbox account
ja_jp: Dropboxアカウント

# DeleateAuthInfoC.Content
source: Delete the authorizations information
ja_jp: 認証情報を削除

# AutoBackupT.Text
source: Auto backup
ja_jp: 自動バックアップ

# ImportT.Text
source: Import
ja_jp: インポート

# ImportHintT.Text
source: Import history from backup or other app
ja_jp: バックアップまたは他のアプリからインポート

# ImportC.Content
source: Import
ja_jp: インポート

# OperatingModeT.Text
source: Operating mode
ja_jp: 動作モード

# SelectImportSourceT.Text
source: Select import source
ja_jp: インポート元を選択

# SoundT.Text
source: Sound
ja_jp: 音

# ConnectWithDropboxT.Text
source: Connect with Dropbox
ja_jp: Dropboxと連携

# NotConnectedWithDropboxT.Text
source: Not yet connected with Dropbox
ja_jp: まだドロップボックスと連携していません

# WatingT.Text
source: Waiting...
ja_jp: 待機中…

# DoNotDoNowC.Content
source: Don't do now
ja_jp: 今はしない

# WelcomT.Text
source: Welcom
ja_jp: ようこそ
